<template>
  <el-scrollbar height="600px">
      <h2>学生奖学金评定办法</h2>
      <h3 class="gap">总则</h3>
      <p class="space">为了鼓励学生刻苦学习，奋发向上，促进学生德、智、体、美等全面发展，根据《普通高等学校学生管理规定》（教育部〔2017〕41号令）、《国家学生体质健康标准》（教体艺〔2014〕5号）等文件精神，结合我校实际，特制定本办法。</p>
      <h4 class="gap">第一章评奖对象与基本条件</h4>
      <p class="space">第一条评奖对象</p>
      <p>具有我校学籍的全日制普通生（含港澳台侨生）。</p>
      <p class="space">第二条奖学金评定基本条件</p>
      <p>（一）热爱社会主义祖国,拥护中国共产党的领导</p>
      <p>（二）学习勤奋，成绩优良；</p>
      <p>（三）遵纪守法，明礼诚信,品德优良，文明修身，尊敬师长，团结同学，热心社会公益活动,积极参加各类集体活动，评奖学年无违纪处分；</p>
      <p>（四）积极参加体育锻炼，原则上达到《国家学生体质健康标准》的相关规定，课外体育锻炼出勤率达90%以上（免测生除外）。</p>
      <h4 class="gap">第二章奖学金类别、比例与具体条件</h4>
      <p class="space">第三条各类奖学金获得者需在符合学年平均学分绩点名次要求的基础上，按照综合素质测评成绩排名确定（A类学科竞赛省级以上获奖者和对学校作出特殊贡献者除外）。</p>
      <p class="space">第四条奖学金类别、比例与具体条件</p>
      <p>（一）优秀学生奖学金</p>
      <p>优秀学生奖学金分为三个等级，每学年评定一次。评定比例和奖励金额为:一等奖学金比例为学院参评人数的5%，每人每学年3000元;二等奖学金比例为学院参评人数的10%，每人每学年1500元;三等奖学金比例为学院参评人数的15%,每人每学年800元。优秀学生奖学金评选具体条件为:评奖学年无课程不及格;平均学分绩点名次位居班级前40%；学生综合素质测评成绩名次原则上应位居班级前40%；体育成绩不低于80分;进入大学三年级后，要求本科学生通过大学英语四级（其他语种按同等标准认定），艺术类学生和英语专业学生分别要求通过大学英语三级和专业英语四级。</p>
      <p>1.优秀学生一等奖学金</p>
      <p>获奖者须符合下列条件之一：①评奖学年平均学分绩点名次在班级前10%,同时综合素质测评成绩名次原则上位居全班前30%。②评奖学年平均学分绩点名次在班级前30%,且评奖学年代表学校参加竞赛活动，在学校认定的A类学科竞赛中获得省级一等奖或全国二等奖及以上,或对学校作出特殊贡献的。符合条件②者优先。</p>
      <p>2.优秀学生二等奖学金</p>
      <p>获奖者须符合下列条件之一：①评奖学年平均学分绩点名次在班级前20%。②评奖学年平均学分绩点名次在班级前35%,且评奖学年代表学校参加竞赛活动，在学校认定的A类学科竞赛中获得省级二等奖或全国二等奖及以上。符合条件②者优先。</p>
      <p>3.优秀学生三等奖学金</p>
      <p>获奖者须符合下列条件之一：①评奖学年平均学分绩点名次在班级前30%。②评奖学年平均学分绩点名次在班级前40%,且评奖学年代表学校参加竞赛活动，在学校认定的A类学科竞赛中获得省级二等奖或全国二等奖以上。符合条件②者优先。</p>
      <p>（二）单项奖学金</p>
      <p>单项奖学金用于奖励在某一方面取得优异成绩或有突出表现的学生，分为学习奖、专业技能奖、社会工作奖、创新创业奖和特别荣誉奖等5项。具体获奖内容由学院制定并上报校奖学金评审委员会审定。每位学生最多可申请2项单项奖学金，已获优秀学生奖学金的学生不再参加单项奖学金评选。单项奖学金每学年评选一次，评定比例（5项总和）为学院参评人数的6%,每人每学年400元。单项奖学金的评选条件为思想品德优良，评奖学年无违纪处分，学年平均学分绩点名次和综合素质测评成绩名次均位居班级前50%（少数民族学生除外）。每项具体评选要求如下：</p>
      <p>1.学习奖</p>
      <p>用于奖励学习努力，成绩优异，或评奖学年平均学分绩点名次在班级有明显进步的学生。以及学年成绩明显进步的少数民族学生。</p>
      <p>2.专业技能奖</p>
      <p>用于奖励在校级以上专业技能比赛中取得优秀成绩的学生。</p>
      <p>3社会工作奖</p>
      <p>用于奖励在社会工作、社会实践、志愿者服务或担任学生干部期间有突出表现的学生干部和学生；奖励积极参加校级及以上文体活动并取得优秀成绩的学生。</p>
      <p>4.创新创业奖</p>
      <p>用于奖励积极参加学术研究和科技创新并取得成果，或在校级及以上学科竞赛和创业竞赛中取得优秀成绩，或积极参加大学生创业活动,具有较强的创业意识和创业能力的学生。</p>
      <p>5.特别荣誉奖</p>
      <p>用于奖励在社会公益活动、校园文明创建、自强自立等方面表现突出的学生。</p>
      <p>（三）国家奖学金和国家励志奖学金</p>
      <p>1.国家奖学金</p>
      <p>国家奖学金用于奖励我校特别优秀的在校二年级以上（含二年级）学生。国家奖学金获得者当学年不再参评其他外设奖学金。具体评选办法另行制定。</p>
      <p>2.国家励志奖学金</p>
      <p>国家励志奖学金用于奖励资助品学兼优的家庭经济困难学生。具体评选办法另行制定</p>
      <p>（四）省政府奖学金</p>
      <p>省政府奖学金用于奖励我校特别优秀的在校二年级以上（含二年级）学生。省政府奖学金是国家奖学金的补充和延伸，国家奖学金获得者当学年不能同时获得省政府奖学金。具体评选办法另行制定。</p>
      <p>（五）社会捐赠奖学金</p>
      <p>由社会企事业单位或个人设立奖学金的奖项、获奖名额和具体评奖要求,学校将根据捐赠单位和个人意愿制定评定办法。</p>
      <h4 class="gap">第三章评审机构与评审程序</h4>
      <p class="space">第五条评审机构</p>
      <p>（一）学校设立校奖学金评审委员会。校奖学金评审委员会由校领导、学生处、教务处、计财处、团委等相关负责人和教授、学生代表组成，由分管学生工作的校领导担任组长。校奖学金评审委员会办公室设在学生处。纪委负责监督管理</p>
      <p>（二）学院设立院奖学金评审小组。院奖学金评审小组由学院学生工作负责人、学工办主任、辅导员、班主任代表、学生代表等成员组成，由分管学生工作的学院负责人担任组长。</p>
      <p>（三）校奖学金评审委员会主要负责制定奖学金评定政策，负责审议各学院报送的奖学金评定细则及特殊奖学金评定办法，负责制定社会捐赠奖学金评定办法，负责受理有关奖学金评定的投诉和申诉问题并及时向投诉人反馈处理情况；学生处作为评审委员会办公室负责奖学金评选工作的组织。</p>
      <p class="space">第六条评审程序</p>
      <p>（一）一般在每学年第二个月前评定前一学年的奖学金，社会捐赠奖学金评选时间根据捐赠单位或个人意愿确定。毕业生毕业当学年只评定优秀毕业生，不评定奖学金。</p>
      <p>（二）学校按各学院参评人数下拨评奖比例，各学院根据学校有关规定和本学院实施细则开展评定工作。各学院在学生申请、班级初评的基础上，确定校设奖学金的获奖名单和社会捐赠奖学金的推荐名单,经公示并由学院党政联席会议审议后报学生处。</p>
      <p>（三）学生处对学院上报的材料和名单进行复审，并报校奖学金评审委员会终审确定获奖名单。</p>
      <p>（四）评奖过程要坚持“公开、公平、公正”和“宁缺毋滥”的原则，做到评奖办法公开、评奖名额公开、评奖程序公开和评奖结果公开。各学院在当学年评奖评优中如有剩余名额，由学生处统一收回。</p>
      <h4 class="gap">第四章奖励办法与监督管理</h4>
      <p class="space">第七条奖励办法</p>
      <p>（一）各类奖学金获奖名单，由学校统一发文公布，予以表彰。</p>
      <p>（二）各类奖学金由校计财处统一发放</p>
      <p>（三）学生获奖情况登记表需存入学生本人档案。</p>
      <p class="space">第八条监督管理</p>
      <p>（一）各类奖学金评审，发放，接受学校纪检部门的检查与监督。</p>
      <p>（二）获奖学生中，凡发现有弄虚作假等行为者,学校将撤销其荣誉，收回已发放的奖学金及获奖证书,情节严重者将根据《浙江外国语学院学生处分条例》相关规定进行严肃处理。</p>
      <p class="space">附则</p>
      <p class="space">第九条各学院须按照本办法制定本学院《学生奖学金评定细则》，并报校奖学金评审委员会审议、备案。学院的评奖细则和评奖结果由学院负责解释。</p>
      <p class="space">第十条本办法从2017年9月1日起开始实施，由校学生处负责解释。学校原公布的《学生奖学金评定办法》废止。</p>
  </el-scrollbar>

</template>

<script>
export default {
  name: "TextInfo"
}
</script>

<style scoped>
  h2{
    text-align:center;
  }
  .gap{
    margin-top:2rem;
  }
  p{
    line-height:1.5rem;
    font-family:"宋体";
  }
  .space{
    margin-top:.6rem;
    font-weight:bold;
    font-family:"微软雅黑";
  }
</style>
